Repository: mikotoni/ios-app
Catalog: *.lproj/Localizable.strings
Languages: nl

# Voldoende bewegen
source: Physical activity
nl: Voldoende bewegen

# Bezoek %@
source: Visit %@
nl: Bezoek %@

# Geen locatie ingesteld
source: No location defined
nl: Geen locatie ingesteld

# Locatie verlaten
source: Left location
nl: Locatie verlaten

# Locatie bereikt
source: Location reached
nl: Locatie bereikt

# Deze week:
source: This week:
nl: Deze week:

# %d keer
source: %d times
nl: %d keer

# min. %d keer
source: min. %d times
nl: min. %d keer

# Nu op locatie:
source: At location now:
nl: Nu op locatie:

# Ja
source: Yes
nl: Ja

# Nee
source: No
nl: Nee

# Je stemming %@
source: Your mood %@
nl: Je stemming %@

# vandaag
source: today
nl: vandaag

# deze
source: this
nl: deze

# %@ avond
source: %@ evening
nl: %@ avond

# %@ middag
source: %@ afternoon
nl: %@ middag

# %@ ochtend
source: %@ morning
nl: %@ ochtend

# %@ nacht
source: %@ night
nl: %@ nacht

# Ontbijten
source: Having breakfast
nl: Ontbijten

# Lunchen
source: Having lunch
nl: Lunchen

# Avondeten
source: Having dinner
nl: Avondeten

# Vergeet niet om je ontbijt in te vullen.
source: Don't forget to enter your breakfast.
nl: Vergeet niet om je ontbijt in te vullen.

# Vergeet niet om je lunch in te vullen.
source: Don't forget to enter your lunch.
nl: Vergeet niet om je lunch in te vullen.

# Vergeet niet om je avondeten in te vullen.
source: Don't forget to enter your dinner.
nl: Vergeet niet om je avondeten in te vullen.

# Heb je vandaag ontbeten?
source: Did you have breakfast today?
nl: Heb je vandaag ontbeten?

# Heb je vandaag gedineerd?
source: Did you have dinner today?
nl: Heb je vandaag gedineerd?

# Heb je vandaag geluncht?
source: Did you have lunch today?
nl: Heb je vandaag geluncht?

# Start oefening
source: Start the exercise
nl: Start oefening

# Spanning invullen
source: Enter anxiety level
nl: Spanning invullen

# Foto maken
source: Take a picture
nl: Foto maken
